let footerCatalog = {
    title: "Каталог",
    subtitle: [
        "Для дома",
        "Для фитнес клубов",
        "Акции",
        "Идеи и подборки",
        "Новинки",
        "Наши бренды",
    ],
};

let footerSupport = {
    title: "Поддержка",
    subtitle: [
        "Доставка и оплата",
        "Условия возврата",
        "Сервисная заявка",
        "Обслуживание фитнес клубов",
        "FAQ",
        "Инструкции",
        "Гарантия",
    ],
};

let footerServices = {
    title: "Услуги",
    subtitle: [
        "3D проект",
        "Консалтинг",
        "Сервисная заявка",
        "Бизнес планирование ",
        "Лизинг",
        "Trade-IN",
        "В рассрочку",
    ],
};

let footerAboutCompany = {
    title: "О компании",
    subtitle: [
        "О нас",
        "Наша миссия",
        "Наша команда",
        "Наши проекты",
        "Новости",
        "Блог",
        "Где купить",
        "Контакты",
    ],
};

let categoryBrand = [
    "Беговые дорожки",
    "Эллиптические тренажеры",
    "Велотренажеры",
    "Силовые тренажеры",
    "Батуты",
    "Игровые столы",
];

export {
    footerCatalog,
    footerSupport,
    footerServices,
    footerAboutCompany,
    categoryBrand,
};
